brave-bin
caffeine-ng
chrome-gnome-shell
cht.sh-git
gnome-getting-started-docs
gnome-shell-extension-dash-to-dock
gnome-shell-extension-pop-shell-git
gnome-shell-extension-tray-icons-reloaded-git
gstreamer0.10-base
lf-git
masterpdfeditor-free
matplotlib-cpp-git
mendeley-reference-manager
neovim-remote
onedrive-abraunegg-git
onlyoffice-bin
openvpn-protonvpn
papirus-folders-git
pdf-append
picom-jonaburg-git
python-rofi-git
skypeforlinux-stable-bin
slack-desktop
spotify
sublime-text-4
teams
timeshift
tmuxinator
ttf-fixedsys-excelsior-linux
ttf-iosevka
ufetch-git
vidir
yaru-plus-git
zoom
