alass-git
amberol
brave-bin
caffeine-ng
chrome-gnome-shell
cht.sh-git
clamav-unofficial-sigs
gnome-documents
gnome-getting-started-docs
gnome-shell-extension-dash-to-dock
gnome-shell-extension-pop-shell-git
gnome-shell-extension-tray-icons-reloaded-git
google-chrome
grub-tools
hardinfo
ipw2100-fw
ipw2200-fw
komikku
lf-git
masterpdfeditor-free
matplotlib-cpp-git
mendeley-reference-manager
neovim-remote
nvim-packer-git
onedrive-abraunegg-git
onlyoffice-bin
openvpn-protonvpn
pandoc-bin
papirus-folders-git
pcurses
picom-jonaburg-git
python-rofi-git
skypeforlinux-stable-bin
slack-desktop
snapd
spotify
sublime-text-4
teams
timeshift
tmuxinator
ttf-fixedsys-excelsior-linux
ttf-iosevka
ufetch-git
vidir
visual-studio-code-bin
whatsapp-for-linux
yaru-plus-git
zoom
