brave-bin
caffeine-ng
chrome-gnome-shell
gnome-getting-started-docs
gnome-shell-extension-dash-to-dock
gnome-shell-extension-pop-shell-git
gnome-shell-extension-tray-icons-reloaded-git
jabref
matplotlib-cpp-git
neovim-remote
nerd-fonts-iosevka
pdf-append
picom-jonaburg-git
skypeforlinux-stable-bin
slack-desktop
spotify
teams
ttf-fixedsys-excelsior-linux
ttf-iosevka
ufetch-git
visual-studio-code-bin
yaru-plus-git
zoom
