accountsservice
alacritty
alsa-firmware
alsa-plugins
alsa-utils
arc-gtk-theme
arc-x-icons-theme
ardour
autoconf
automake
b43-fwcutter
baobab
base
bash-completion
bat
bind
binutils
bison
bitwarden-cli
blender
bluez-utils
btrfs-progs
cadence
calcurse
cheese
clamav
clang
cmake
ctags
cups
cups-pdf
dhclient
dialog
diffutils
discord
dmenu
dnsmasq
dunst
efibootmgr
endeavouros-keyring
endeavouros-mirrorlist
endeavouros-theming
entr
eog
eos-hooks
eos-log-tool
eos-update-notifier
epiphany
ethtool
evince
exa
f2fs-tools
fakeroot
ffmpegthumbnailer
file-roller
firefox
fish
flake8
flatpak
flex
fwupd
fzf
gcc
gdm
geary
gedit
gimp
git-delta
glances
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-multi-writer
gnome-music
gnome-nettool
gnome-photos
gnome-remote-desktop
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-system-monitor
gnome-terminal
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
gnu-free-fonts
gnu-netcat
gnucash
gnuplot
go
gparted
grilo-plugins
grub
grub-customizer
grub-tools
grub2-theme-endeavouros
gsimplecal
gst-libav
gst-plugins-bad
gst-plugins-ugly
gtop
guitarix
gutenprint
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gvim
hardinfo
htop
hwinfo
inetutils
inkscape
intel-ucode
inxi
ipw2100-fw
ipw2200-fw
iwd
jfsutils
keyserver-rank
kitty
lib32-nvidia-utils
libdvdcss
libgnome-keyring
libgsf
libopenraw
librecad
libtool
libwnck3
linux
linux-atm
linux-firmware
linux-headers
logrotate
lvm2
lxappearance-gtk3
m4
make
man-db
man-pages
mdadm
mkinitcpio
mkinitcpio-busybox
mkinitcpio-nfs-utils
mkinitcpio-openswap
mlocate
modemmanager
mousetweaks
mplayer
mpv
mtools
mutter
nano
nautilus
ndisc6
neofetch
neovim
net-tools
netctl
networkmanager
networkmanager-openvpn
nitrogen
nmap
nnn
noto-fonts
noto-fonts-cjk
nss-mdns
ntfs-3g
nvidia
nvidia-installer-dkms
nvidia-settings
obs-studio
openconnect
orca
os-prober
pacman-contrib
pacutils
pandoc
papirus-icon-theme
paprefs
patch
pavucontrol
pcurses
perl
pkgconf
poppler-glib
pptpclient
pulseaudio
qbittorrent
qtile
r8168
rclone
reflector
reflector-simple
reiserfsprogs
ripgrep
rofi
rofi-calc
root
rp-pppoe
rsync
rygel
s-nail
s-tui
samba
scribus
scrot
seahorse
simple-scan
smartmontools
solid
songrec
stow
streamlink
sudo
sushi
sxhkd
sxiv
sysfsutils
telegram-desktop
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-latexextra
texlive-science
tlp
tmux
totem
tracker
tracker-miners
tracker3-miners
tree
ttf-bitstream-vera
ttf-caladea
ttf-carlito
ttf-croscore
ttf-dejavu
ttf-fira-code
ttf-ibm-plex
ttf-iosevka-nerd
ttf-liberation
ttf-ubuntu-font-family
unicode-emoji
units
upower
usb_modeswitch
usbutils
vi
vino
welcome
wget
which
whois
wireless-regdb
wireless_tools
wvdial
xclip
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xdotool
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xfsprogs
xl2tpd
xorg-server
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xournalpp
xsel
yarn
yay
yelp
youtube-dl
z
zathura
zathura-djvu
zathura-pdf-mupdf
zsh
